2022/01/10_tips_for_companionship.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2024-03-25 Mon 00:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>10 个“人类高质量陪伴”实用建议</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="panshishuo" />
<link rel="icon" href="/panshi/favicon.ico" type="image/vnd.microsoft.icon"/><link rel="stylesheet" type="text/css" href="/panshi/style.css"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-home-and-up">
 <a accesskey="h" href="/panshi/sitemap.html"> 索引 </a>
 |
 <a accesskey="H" href="/panshi"> 主页 </a>
 |
 <a accesskey="" href="/panshi/pics.html"> 图集 </a>
 |
 <a accesskey="" href="https://github.com/xingangshi" target="_blank"> GITHUB </a>
 |
 <a accesskey="" href="https://www.shixingang.com/diary/" target="_blank"> 随笔 </a>
 |
 <a accesskey="" href="https://www.geekpanshi.com/" target="_blank"> 旧博客 </a>
 |
 <a><input type="text" class="st-default-search-input" placeholder="站内搜索..."/></a>
</div>
<script type="text/javascript">
  (function(w,d,t,u,n,s,e){w['SwiftypeObject']=n;w[n]=w[n]||function(){
  (w[n].q=w[n].q||[]).push(arguments);};s=d.createElement(t);
  e=d.getElementsByTagName(t)[0];s.async=1;s.src=u;e.parentNode.insertBefore(s,e);
  })(window,document,'script','//s.swiftypecdn.com/install/v2/st.js','_st');

  _st('install','-7xxk_zZkMGeYu7EHZqk','2.0.0');
</script>

<script src="https://cdn.bootcss.com/vue/2.6.11/vue.min.js"></script>
</div>
<div id="content">
<h1 class="title">10 个“人类高质量陪伴”实用建议</h1>
<div id="table-of-contents">
<h2>&#30446;&#24405;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org35a65ae">陪伴质量的概念</a></li>
<li><a href="#orgc93ba10">如何创造精心时刻</a></li>
<li><a href="#org73225a3">写在最后</a></li>
</ul>
</div>
</div>

<div id="outline-container-org35a65ae" class="outline-2">
<h2 id="org35a65ae">陪伴质量的概念</h2>
<div class="outline-text-2" id="text-org35a65ae">
<p>
<b>陪伴质量，简单来说，就是在陪伴的时间里你带给对方的心理感受。 *  美国著名的婚姻辅导专家盖瑞·查普曼曾提出*创造“精心时刻（Qualitytime）”</b> 。他在对几百名夫妻进行婚姻辅导之后，把人们感受和表达爱的主要方式总结为 <b>“爱的五种语言”：肯定的话语、精心时刻、礼物、服务的行为和身体接触</b> 。
</p>

<p>
“精心时刻”跟我们一般的陪伴最大的差异就是： <b>你是否会把全部的注意力都放在对方身上</b> 。比如聚会的时候，每个人都围着饭桌刷手机，这就不能叫“精心时刻”，只能吧“待在一起”，这样的陪伴是低质量的， <b>因为你不能跟他人建立真正情感上的交流，也不会让对方感到被关注</b> 。
</p>
</div>
</div>

<div id="outline-container-orgc93ba10" class="outline-2">
<h2 id="orgc93ba10">如何创造精心时刻</h2>
<div class="outline-text-2" id="text-orgc93ba10">
<ol class="org-ol">
<li>保持目光的接触</li>

<li>不要一边听对方说话，一边做别的事</li>

<li><p>
把倾听重点放在“感觉”上
</p>
<blockquote>
<p>
这不仅给了 ta 倾诉自己感受的机会，也能让对方感到足够的关注。
</p>
</blockquote></li>

<li><p>
观察肢体语言
</p>
<blockquote>
<p>
很多时候，我们的语言表示了某种信息，但肢体语言上却诉说着另一种信息。
</p>
</blockquote></li>

<li><p>
不要打断对方
</p>
<blockquote>
<p>
当对方讲话的时候，避免为自己辩护、轻易下判断、或者武断地表示自己的立场。记住，你的目标是理解对方，不是证明目对的。
</p>
</blockquote></li>

<li><p>
练习自我表露
</p>
<blockquote>
<p>
如果你是一个不善于表达自己情绪的人，可以通过练习表达自己的感受，让对方更理解你。这会帮助你们加深理解，也能增强亲密感。
</p>
</blockquote></li>

<li>跟对方一起回答这个问题：做什么事情时，我最能感受到你的爱？</li>

<li>计划一次优质活动</li>

<li><p>
去做那些“就是为了 ta 而做”的事
</p>
<blockquote>
<p>
有一些事可能是对方很在意，但你却不太感兴趣的。这恰恰是你可以努力的方向：告诉自己，我做这件事的目的就是为了让对方感到被爱，这相当于一次“情感储值”。
</p>
</blockquote></li>

<li><p>
了解和探讨彼此“爱的语言”
</p>
<blockquote>
<p>
盖瑞·查普曼在他的书中说道，每个人的语言"都是不同的，这和我们幼年时的成长经历有关。而这样的差异会导致“我说了，你没听懂的情况：明明认真付出了，对方却不领你的情，反而给关系造成了负担。
</p>
</blockquote></li>
</ol>
</div>
</div>

<div id="outline-container-org73225a3" class="outline-2">
<h2 id="org73225a3">写在最后</h2>
<div class="outline-text-2" id="text-org73225a3">
<p>
我想， <b>“不去期待一劳永逸地解决问题”</b> 也许就是关于亲密关系最实用的建议之一。你没有办法从一档节目、一部剧或一篇文章里拿到万能钥匙，但终归可以从他人的一些经验中获得一把把小钥匙，提升陪伴质量，可能就是其中的一把钥匙。
</p>

<p>
<b>而这些钥匙“实用”的基础，是你们对“未来越来越好”的共同期待、步调一致的努力，以及耐心</b> 。
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<hr/>
<script src="https://utteranc.es/client.js"
    repo="geekpanshi/apc"
    issue-term="pathname"
    label="apc"
    theme="github-light"
    crossorigin="anonymous"
    async>
</script>
<hr/>
<p >标题：10 个“人类高质量陪伴”实用建议</p>
<p class="date">日期：2024-03-25 Mon 00:00</p>
<p class="author">作者：<a href="https://nas.qysit.com:2046/geekpanshi/panshi_imgs/-/raw/main/images/about/dx17wGO.png">磐石说</a></p>
<p class="creator">© 2018 – 2023 <a href="https://github.com/geekpanshi">GeekPanshi</a> (<a href="https://www.shixingang.com/">shixingang</a>)</p>
<p class="validation"></p>
</div>
</body>
</html>
